{
  "Table1": [
    {
      "News title": "California está acelerando las vacunas para los trabajadores de la educación y el cuidado infantil",
      "News content": "El estado dedicará el 10 % de las vacunas al personal de las escuelas de jardín de niños a 12.º grado (K-12) y a los trabajadores de cuidado infantil a partir del 1.º de marzo. Estos trabajadores recibirán códigos especiales que les permitirán programar citas urgentes a través de myturn.ca.gov.",
      "Link text": "Consulte el plan de asignación.",
      "link URL": "https://www.cdph.ca.gov/Programs/CID/DCDC/CDPH%20Document%20Library/COVID-19/K-12_Vaccines_Overview.pdf?TSPD_101_R0=087ed344cfab2000c125e650773b596a9dc101ce13a20af74f4276acc098302b1a6dab6b7e713d16083cbf02181430002a6def99f459d421acae673be525856e7820fe2f89b216d77a02fd96708937a74e56bbd070a2b36156ba0f7828e21ba2"
    },
    {
      "News title": "La nueva guía para deportes para jóvenes y adultos esboza un regreso a la competencia",
      "News content": "El Departamento de Salud Pública de California publicó una nueva guía para deportes recreativos para jóvenes y adultos que entrará en vigor el 26 de febrero. Muestra qué deportes se podrán volver a jugar y en qué niveles, según el nivel de contacto y el riesgo de transmisión del coronavirus.",
      "Link text": "Lea la guía.",
      "link URL": "https://www.cdph.ca.gov/Programs/CID/DCDC/Pages/COVID-19/outdoor-indoor-recreational-sports.aspx"
    },
    {
      "News title": "Mapas de reaperturas de las escuelas en California ya disponibles",
      "News content": "El centro de Escuelas Seguras para Todos ahora tiene mapas de reapertura, que brindan una panorámica a nivel estatal de las reaperturas de escuelas en California. Enumeran el modo de instrucción actual de cada distrito escolar (aprendizaje en persona, híbrido o a distancia) y enlaces a su plan de seguridad relacionado con la COVID.",
      "Link text": "Consulte los mapas.",
      "link URL": "https://schools.covid19.ca.gov/"
    }
  ]
}