{
  "Table1": [
    {
      "News title": "California, pinapabilis ang pagbabakuna para sa mga manggagawa sa edukasyon at childcare",
      "News content": "Ilalaan ng estado ang 10% ng mga bakuna sa staff ng K-12 na paaralan at manggagawa sa childcare simula sa Marso 1. Makakatanggap ang mga manggagawang ito ng mga espesyal na code na magagamit nila para mag-iskedyul ng mga pinabilis na appointment sa pamamagitan ng myturn.ca.gov.",
      "Link text": "Tingnan ang plano sa paglalaan",
      "link URL": "https://www.cdph.ca.gov/Programs/CID/DCDC/CDPH%20Document%20Library/COVID-19/K-12_Vaccines_Overview.pdf?TSPD_101_R0=087ed344cfab2000c125e650773b596a9dc101ce13a20af74f4276acc098302b1a6dab6b7e713d16083cbf02181430002a6def99f459d421acae673be525856e7820fe2f89b216d77a02fd96708937a74e56bbd070a2b36156ba0f7828e21ba2"
    },
    {
      "News title": "Pagbalik sa kumpetisyon, nakabalangkas sa bagong gabay sa youth at adult sports",
      "News content": "Naglabas ang Departamento ng Pampublikong Kalusugan ng California (California Department of Public Health) ng bagong gabay para sa panlibangang sport para sa kabataan at nasa hustong gulang na magkakaroon ng bisa sa Pebrero 26. Ipinapakita nito kung aling mga sport ang papayagan nang malaro sa kung aling mga tier, batay sa antas ng contact at panganib ng transmisyon ng coronavirus.",
      "Link text": "Basahin ang gabay",
      "link URL": "https://www.cdph.ca.gov/Programs/CID/DCDC/Pages/COVID-19/outdoor-indoor-recreational-sports.aspx"
    },
    {
      "News title": "Available na ngayon ang mga mapa para sa muling pagbubukas ng mga paaralan sa California",
      "News content": "Ang Hub ng Safe Schools for All ay mayroon na ngayong mga Mapa para sa Muling Pagbubukas, na nagbibigay ng snapshot ng mga muling pagbubukas ng paaralan sa buong California. Nakalista dito ang kasalukuyang paraan ng pagtuturo ng bawat distrito ng paaralan (personal, hybrid o distance learning) at link sa planong pangkaligtasan nito para sa COVID.",
      "Link text": "Tingnan ang mga mapa",
      "link URL": "https://schools.covid19.ca.gov/"
    }
  ]
}